<html>
<head>
<title>Numismatiska Klubben i Uppsala</title>
</head>
<body bgcolor="#FFFFFF" alink="#000000" vlink="#000000" link="#000000">
<table width="99%" height="99%" border="0">
<tr valign="middle">
<td colspan="2"height="120">
<center>
<a href="index.html"><img align="middle" alt="Numismatiska Klubben i Uppsala" src="banner.gif" border="0" width="450" height="136"></a>
</center>
<br>
<br>
</td>
</tr>
<tr valign="top">
<td width="160">
<font face="arial,helvetica" size="3" color="#FFFFFF">
<b>
<a href="index.html">Startsida</a><br>
<a href="program.html">Program</a><br>
<a href="motesreferat.html">M&ouml;tesreferat</a><br>
<a href="medlem.html">Bli medlem</a><br>
<a href="historik.html">Historik</a><br>
<a href="stadgar.html">Stadgar</a><br>
<a href="samla.html">Samla mynt</a><br>
<a href="boken.html">Jubileumsbok</a><br>
<a href="boken2009.html">Jubileumsbok 2009</a><br>
<a href="boken2019.html">Jubileumsbok 2019</a><br>
<a href="smaskrifter.html">Småskrifter</a><br>
<a href="auktionskataloger.html">Auktionskatalog</a><br>
<a href="links.html">L&auml;nkar</a><br>
<a href="kontakt.html">Kontakt</a><br>
</b>
</font>
</td>
<td>
<center>
<b><big>Mynten fr&aring;n "Arns tid"</big></b>
<br>
(ca. 1150-1250)
<br><br>
Utst&auml;llning i samband med Myntdag i Uppsala<br>
Museum Gustavianum<br>
26 april 2003<br>
<br>
© Kjell Holmberg och Numismatiska Klubben i Uppsala, 2003.
<br>
<small>(<a href="arn.doc">MS Word format</a>)</small>
</center>
<br><br>
<b>B&ouml;ckerna</b>
<p>
Jan Guillous romantrilogi om Tempelriddaren Arn Magnusson, samt den avslutande delen "Arvet efter Arn", d&auml;r Birger Jarl är huvudperson, har blivit en fantastisk succ&eacute;. B&ouml;ckerna har s&aring;lt i stora upplagor, och lett till ett starkt ökat intresse från allmänheten för den tidiga medeltiden. I Västergötland har ett fenomen som närmast kan karaktäriseras som "Arn-turism" uppstått.
</p>
<p>
Jan Guillou l&aring;ter sin huvudperson, Arn Magnusson, f&ouml;das år 1150. Kung i Sverige &auml;r då Sverker den äldre. Vi kan i de tre böckerna om Arn följa hans livsöde. Från födelse till 17 års ålder i den första boken, som utspelar sig huvudsakligen i Västergötland. Huvudpersonen medverkar här i Knut Erikssons mord på sin föregångare, Karl Sverkersson, på Visingsö i Vättern. Strax därefter döms Arn till att tjäna 20 år som tempelriddare. Nästa bok avhandlar tio år av Arns liv i det heliga landet, mellan 27 och 37 års ålder. I bok tre återvänder Arn år 1192 till sina hembygder, och här avhandlas tiden fram till 1210, då Guillou låter sin hjälte avlida i sviterna efter slaget vid Gestilren, där kung Erik Knutsson för andra gången besegrar kung Sverker Karlsson, som stupar i slaget.
</p>
<p>
Som en fj&auml;rde frist&aring;ende del i romansviten kommer så "Arvet efter Arn" där Arns sonson (!) Birger (f&ouml;r eftervärlden känd som Birger Jarl) är huvudperson. Den boken avslutas 1251 vid slaget vid Herrevadsbro. Jag Guillou blandar i sina böcker friskt fakta och fiktion till en fascinerande och fängslande historia. Att skilja det ena från det andra är inte alltid lätt.
</p>
<b>Intresset f&ouml;r medeltiden - och mynten</b>
<p>
Detta &ouml;kade intresse för denna sp&auml;nnande tidsperiod g&aring;r hand i hand med ett ökat intresse för antikviteter och äldre föremål - även mynt. I Guillous romaner omnämns också då och då de mynt som vid denna tid var gångbara, och man noterar att Guillou faktiskt gjort sig mödan att skaffa vissa kunskaper i numismatik. Då mynt i princip är de enda medeltida föremål som finns att anskaffa i handeln och på auktioner, så beslöt vi i Numismatiska Klubben i Uppsala att i samband med Myntets Dag i Uppsala 2003, ordna en mindre utställning med mynt just från den tidsperiod som Arnböckerna omfattar, alltså ca. 1140-1250. Alla objekt som exponeras i denna utställning kommer från privata samlingar.
</p>
<b>Att samla dessa mynt</b>
<p>
Kan man som myntsamlare samla mynt fr&aring;n denna tidsperiod?
De flesta mynttyperna fr&aring;n denna tid &auml;r stora rariteter och många typer finns endast i offentliga samlingar - främst i Kungliga Myntkabinettet i Stockholm. Vissa mynt är dock tillgängliga även f&ouml;r samlaren. Det gäller främst Knut Erikssons Svealandsmynt, och en typ av Erik Erikssons Götalandspenningar med en krona som motiv. Dessa mynt kan förvärvas för överkomliga belopp. Som vanligt gäller att om man bara har kapital så kan dyrare objekt, som t.ex. Knuts Götalandsmynt förvärvas. Detta gäller även mynt från Sverker och Erik Knutsson, liksom &Auml;rkebiskopsmynt. De övriga typerna är ytterst sällsynta, och finns endast i ett fåtal exemplar i privata samlingar.
</p>
<b>Utst&auml;llningsmynten</b>
<p>
Syftet med utst&auml;llningen är inte att ge n&aring;gon komplett bild av myntningen under denna tidsperiod. Endast ett urval mynt täckande perioden presenteras. F&ouml;r att få en total överblick rekommenderas ett besök på Kungliga Myntkabinettet i Stockholm. De tecknade avbildningar som förekommer i utställningen är hämtade ur Hans Hildebrands "Sveriges Medeltid", 1887.
</p>
<p>
Under perioden 1150-1250 myntades p&aring; fastlandet endast s.k. Penningar. Samtliga s.k. brakteater, d.v.s. mycket tunna mynt pr&auml;glade med endast en stamp mot mjukt underlag (t.ex. läder eller bly). Alla mynt från denna tid är av gott silver. Myntningen baserades på enheten Mark. En mark var ursprungligen lika med ca. 210 gram (rent) silver. Marken delades i 8 &ouml;re, som sedan delades i 3 örtugar. En örtug svarade sedan mot 16 penningar i (västra) Götaland och 8 penningar i Svealand. En Svealandspenning var alltså lika med 2 Götalandspenningar. 
</p>
<p>
Endast Penningar myntades som sagt under denna period - &Ouml;rtugen, Öret och Marken var endast r&auml;kneenheter. Örtugen b&ouml;rjade myntas först runt 1370, och det första öret kom 1522 under Gustav Vasa. Mark-mynt introducerades först p&aring; 1530-talet.
</p>
<p>
G&ouml;talandsmyntningen p&aring;börjades runt 1150 i Lödöse. Vem som stod som myntherre till dessa mynt, som var tydligt inspirerade av norska typer, har diskuterats. Man vet faktiskt inte om det var kungen eller om det var en kyrklig myntning. På 1180-talet har vi dock bel&auml;gg för en kunglig myntning i Lödöse i kung Knut Erikssons namn [Utställda].
</p>
<p>
I Svealand dr&ouml;jde det till kung Knut Erikssons regeringstid innan myntning p&aring;börjades. Runt 1180 pr&auml;glades mynt i Sigtuna [Utställda]. Det finns även en begränsad myntning i ärkebiskoplig regi, som kan ha skett antingen i Sigtuna eller i Gamla Uppsala [Utställda].
</p>
<p>
Till Knuts eftertr&auml;dare, Sverker Karlsson, brukar man f&ouml;ra en grupp mynt med ett lejon som motiv. Dessa mynt är slagna i Lödöse [Utställda]. N&aring;gon säker myntning i Svealand kan inte beläggas, men några mycket sällsynta typer kan möjligen vara slagna av Sverker [Utställda].
</p>
<p>
Kung Sverker eftertr&auml;ddes av Erik Knutsson. Till dennes regeringsperiod 1208-1216 f&ouml;rs säkert en grupp brakteater med ett krönt kungahuvud, omgivet av en ofta korrumperad (degenererad) text. P&aring; de bästa mynten kan man läsa "Ericvs Rex" - "Kung Erik" [Utställda]. &Auml;ven en mynttyp utgiven i Svealand med inskriften AROS kan höra till Eriks tid [Utställda].
</p>
<p>
Erik eftertr&auml;ddes av den unge Johan Sverkersson, som dock endast hann regera till 1222 innan han avled. Vi känner flera olika mynttyper fr&aring;n kung Johan (den f&ouml;rste). Alla dessa är ytterst rara. De flesta slagna i Svealand [Utställda], men några få bevarade mynt är också av Götaländskt ursprung.
</p>
<p>
Efter Johans d&ouml;d valdes den blott 4-&aring;rige Erik Eriksson till kung. Den verkliga makten låg under Eriks omyndiga tid hos ett råd. &Aring;r 1229 tog en av medlemmarna i detta råd, Knut Holmgersson, makten. Knut behöll denna till sig död 1234, då Erik kunde återintr&auml;da som kung. En position som han behöll till sin död 1250. Under Erik Eriksson präglades mynt huvudsakligen i Götaland [Utställda], och ev. även i Svealand. &Auml;ven Knut Långe utgav mynt en serie ytterst sällsynta mynt - dock sannolikt endast i Svealand [Utställda].
</p>
<p>
Mynt pr&auml;glades p&aring; medeltiden inte enbart av kungar. Under decennierna runt 1200 hade, som omnämnts ovan, även ärkebiskopen i (gamla) Uppsala mynträtt. &Auml;ven Jarl-ämbetet innebar mynträtt - i alla fall f&ouml;r Jarlen Ulf, som lät prägla mynt i eget namn runt 1230. Också Birger Jarl lät prägla mynt ca 1250-1266 [Utställda]. Av speciellt intresse för oss i Uppsala är de präglingar som hänförts till de upproriska folkungarna, och av vilka endast 4 exemplar (av tre olika typer) bevarats - alla i museer. Ett av dessa mynt har använts som förlaga till Numismatiska Klubbens i Uppsala logotyp.
</p>
<p>
Gotland intog en s&auml;rställning i m&aring;nga avseenden. &Ouml;n hade en mycket självständig ställning, och mynt utgavs med b&ouml;rjan ca. 1140. Dessa mynt har inga motivmässiga eller inskriftsmässiga kopplingar till "fastlandskungarna", och typen är oförändrad en bit in på 1200-talet, då nya typer introduceras. Inte heller dessa har någon koppling till fastlandets regenter. De gotländska typerna är dessutom normalt tvåsidiga, och slagna enligt gotländsk mynträkning, med 12 penningar på örtugen. Av utrymmesskäl har vi avstått från att förevisa dessa mynt denna gång.
</p>
<hr>
Litteratur i urval:
<br>
Myntningen i Sverige 995-1995. Numismatiska Meddelanden 40, 1995.
<br>
Lagerqvist, L.O. Svenska mynt under vikingatid och medeltid samt gotl&auml;ndska mynt, 1970.
<br>
Lagerqvist, L.O. Litet register &ouml;ver Sveriges Regenter, 4:e upplagan, 2001.
<br>
Harrisson, D. Jarlens sekel, 2002.
</td>
</tr>
</table>
</body>
</html>

