<html>
<head>
<title>Numismatiska Klubben i Uppsala</title>
</head>
<body bgcolor="#FFFFFF" alink="#000000" vlink="#000000" link="#000000">
<table width="99%" height="99%" border="0">
<tr valign="middle">
<td colspan="2"height="120">
<center>
<a href="index.html"><img align="middle" alt="Numismatiska Klubben i Uppsala" src="banner.gif" border="0" width="450" height="136"></a>
</center>
<br>
<br>
</td>
</tr>
<tr valign="top">
<td width="160">
<font face="arial,helvetica" size="3" color="#FFFFFF">
<b>
<a href="index.html">Startsida</a><br>
<a href="program.html">Program</a><br>
<a href="motesreferat.html">M&ouml;tesreferat</a><br>
<a href="medlem.html">Bli medlem</a><br>
<a href="historik.html">Historik</a><br>
<a href="stadgar.html">Stadgar</a><br>
<a href="samla.html">Samla mynt</a><br>
<a href="boken.html">Jubileumsbok</a><br>
<a href="boken2009.html">Jubileumsbok 2009</a><br>
<a href="boken2019.html">Jubileumsbok 2019</a><br>
<a href="smaskrifter.html">Småskrifter</a><br>
<a href="auktionskataloger.html">Auktionskatalog</a><br>
<a href="links.html">L&auml;nkar</a><br>
<a href="kontakt.html">Kontakt</a><br>
</b>
</font>
</td>
<td>
<center>
<big>Numismatiska klubben i Uppsala 1969-1999. Jubileumsfirandet</big>
<br><br>
(Obetydligt omarbetad text ursprungligen publicerad i Numismatiskt Forum, nr 1, 2000)
<br><br>
<i>Kjell Holmberg</i>
</center>
<br>
<p>
F&ouml;r drygt 30 &aring;r sedan, den 26 mars 1969, samlades ett tjugotal myntintresserade p&aring; Slottsk&auml;llans Café i Uppsala. Innan kv&auml;llen var &ouml;ver hade Numismatiska Klubben i Uppsala grundats. Initiativet till klubben togs av Ingemar Nylund. Klubbens f&ouml;rste ordf&ouml;rande blev den i numismatiska sammanhang v&auml;lk&auml;nde Bertel Tingstr&ouml;m. Den 7 december 1999 firades detta 30-&aring;rsjubileum med festligheter p&aring; Suttungs krog i Uppsala. &Auml;ven denna g&aring;ng hade ett drygt tjugotal medlemmar och prominenta g&auml;ster h&ouml;rsammat kallelsen. Som traditionen bjuder i Uppsala, s&aring; inleddes firandet av Lars O. Lagerqvist, som denna g&aring;ng valt att tala om "Minnen av pengar och mynthandlare - ett l&auml;ttsamt causerie". Lagerqvist hade mycket att ber&auml;tta om s&aring;v&auml;l personliga egenheter hos de klassiska handlarna, som historier kring k&auml;nda och spektakul&auml;ra mynt som omsatts i handeln under de senaste decennierna. K&aring;seriet uppskattades (som vanligt) mycket av &aring;h&ouml;rarna, och f&ouml;ranledde flera av de n&auml;rvarande att komplettera med egna minnen. Bl.a. tog ordf&ouml;randen i Stockholms Myntklubb, Carl-Axel Lindblom, upp tr&aring;den och ber&auml;ttade m&aring;lande om sina egna minnen fr&aring;n 40-talet och fram&aring;t.
</p>
<p>
N&auml;r diskussionerna efter k&aring;seriet avklingat tog klubbens ordf&ouml;rande, Harald Nilsson, till orda. Efter en kort v&auml;lkomsth&auml;lsning kunde han presentera de f&ouml;rsta exemplaren av klubbens jubileumsbok - "Samlad Gl&auml;dje". Boken, som precis levererats fr&aring;n tryckeriet (samma dag!), &auml;r tryckt i 450 exemplar, varav de f&ouml;rsta 50 numrerats. Den vackert inbundna publikationen inneh&aring;ller 21 artiklar av s&aring;v&auml;l amat&ouml;rer som flera av v&aring;ra mest k&auml;nda och kunniga professionella numismatiker. Artiklarna behandlar mynt, medaljer och polletter - samt naturligtvis klubbens 30-&aring;riga historia. En tydlig vinkling mot Uppsala och Uppland kan urskiljas i valet av &auml;mnen.
</p>
<p>
Exemplar nr 1 av "Samlad Gl&auml;dje" &ouml;verl&auml;mnades till klubbens f&ouml;rste ordf&ouml;rande, och en av klubbens grundare, Bertel Tingstr&ouml;m. Nr 2 erh&ouml;ll klubbens andre ordf&ouml;rande, Lars-Erik Ahlsson. Exemplar nr 3 erh&ouml;ll klubbens "st&auml;ndige julfest-k&aring;s&ouml;r", Lars O. Lagerqvist. &Ouml;vriga n&auml;rvarande f&ouml;rfattare erh&ouml;ll ocks&aring; var sitt numrerat exemplar. De medlemmar som slutit upp hade ocks&aring; m&ouml;jlighet att f&ouml;rv&auml;rva ett numrerat exemplar. Kanske en kommande raritet bland litteratursamlare? N&auml;r v&auml;l boken delats ut eller f&ouml;rv&auml;rvats av de n&auml;rvarande g&auml;sterna utbr&ouml;t ett ivrigt bl&auml;ddrande och l&auml;sande, kommenterande och diskuterande. Alla f&ouml;ref&ouml;ll glatt &ouml;verraskade &ouml;ver det h&ouml;gklassiga inneh&aring;llet, och den allm&auml;nna uppfattningen var att detta var en stor h&auml;ndelse i klubbens historia. Man skall bet&auml;nka att klubben har knappt 50 medlemmar, och att det knappast h&ouml;r till vanligheterna att en klubb av den storleken tar p&aring; sig ett s&aring; omfattande uppdrag som att ge ut en kvalitetspublikation i &auml;mnet numismatik.
</p>
<p>
Den efterf&ouml;ljande middagen var uts&ouml;kt, och flera inbjudna g&auml;ster tog till orda och gratulerade klubben till dess jubileum. Carl-Axel Lindblom framf&ouml;rde gratulationer fr&aring;n Stockholms myntklubb och Torbj&ouml;rn Sundquist framf&ouml;rde Svenska Numismatiska F&ouml;reningens varma gratulationer. Under middagen h&ouml;rdes m&aring;nga intressanta &auml;mnen behandlas, delvis inspirerade av bokens artiklar, delvis spontant framf&ouml;rda fr&aring;gest&auml;llningar och funderingar. Man kunde t.ex. grunna &ouml;ver hur de gamla romarna kunde har skrivit &aring;rtalet 1999 med romerska siffror? &Auml;r det verkligen till&aring;tet att skriva "MIM"? Meningarna gick is&auml;r. Vidare fick vi reda p&aring; vad som egentligen h&auml;nde med T. G. Appelgrens egen myntsamling efter hans d&ouml;d 1950!
</p>
<p>
Som sagt - ett lyckat jubileum, som ger mersmak och inspiration inf&ouml;r framtiden. Klubben fick f&ouml;rresten n&aring;gra nya medlemmar denna kv&auml;ll, men det finns definitivt plats f&ouml;r flera! F&ouml;r den som &auml;r intresserad av medlemskap finns mera information p&aring; klubbens hemsida: http://www.nku.nu . Betr&auml;ffande boken kan n&auml;mnas att den kan best&auml;llas genom att betala 225 kr till klubbens postgiro 54 52 84 - 2. D&aring; ing&aring;r porto och f&ouml;rs&auml;ndelse inom Norden. Den kan ocks&aring; k&ouml;pas p&aring; klubbens m&ouml;ten.
</p>

 
<hr>
<big>Bilder:</big>
<br>
<small>Klicka p&aring; bilden f&ouml;r st&ouml;rre version.</small>
<br><br>
<a href="jubileum/lol.jpg"><img src="jubileum/lolt.jpg" border="0"></a><br>Lars O. Lagerqvist k&aring;serar &ouml;ver &auml;mnet "Minnen av pengar och mynthandlare".
<br>
<br>

<a href="jubileum/pic1.jpg"><img src="jubileum/thumbpic1.jpg" border="0"></a><br>
Ordf&ouml;randen Harald Nilsson f&ouml;revisar h&auml;r det f&ouml;rsta numrerade exemplaret av klubbens jubileumsbok, Samlad Gl&auml;dje, som sedan &ouml;verl&auml;mnades till Bertel Tingstr&ouml;m, en av klubben grundare och dess f&ouml;rste ordf&ouml;rande.
<br>
<br>

<a href="jubileum/pic2.jpg"><img src="jubileum/thumbpic2.jpg" border="0"></a><br>
H&auml;r erh&aring;ller klubbens "st&auml;ndige julfest-k&aring;s&ouml;r", Lars O. Lagerqvist, sitt exemplar av Samlad Gl&auml;dje ur ordf&ouml;randen Harald Nilssons hand. L&auml;ngst till v&auml;nster ser vi Bertel Tingstr&ouml;m.
<br>
<br>

<a href="jubileum/pic3.jpg"><img src="jubileum/thumbpic3.jpg" border="0"></a><br>
Frands Herschend och Frédéric Elfver ivrigt studerande inneh&aring;llet i jubileumsboken.
<br>
<br>

<a href="jubileum/pic4.jpg"><img src="jubileum/thumbpic4.jpg" border="0"></a><br>
Christian Hamrin verkade mycket n&ouml;jd med att se sitt bidrag i tryckt form.
<br>
<br>

<a href="jubileum/pic5.jpg"><img src="jubileum/thumbpic5.jpg" border="0"></a><br>
Svenska Numismatiska F&ouml;reningens ordf&ouml;rande, Torbj&ouml;rn Sundquist, passade p&aring; att framf&ouml;ra SNF's varma gratulationer till s&aring;v&auml;l 30 &aring;rs framg&aring;ngsrik verksamhet som till den uppskattade jubileumsboken.
<br>
</td>
</tr>
</table>
</body>
</html>
