<html>
<head>
<title>Numismatiska Klubben i Uppsala</title>
</head>
<body bgcolor="#FFFFFF" alink="#000000" vlink="#000000" link="#000000">
<table width="99%" height="99%" border="0">
<tr valign="middle">
<td colspan="2"height="120">
<center>
<a href="index.html"><img align="middle" alt="Numismatiska Klubben i Uppsala" src="banner.gif" border="0" width="450" height="136"></a>
</center>
<br>
<br>
</td>
</tr>
<tr valign="top">
<td width="160">
<font face="arial,helvetica" size="3" color="#FFFFFF">
<b>
<a href="index.html">Startsida</a><br>
<a href="program.html">Program</a><br>
<a href="motesreferat.html">M&ouml;tesreferat</a><br>
<a href="medlem.html">Bli medlem</a><br>
<a href="historik.html">Historik</a><br>
<a href="stadgar.html">Stadgar</a><br>
<a href="samla.html">Samla mynt</a><br>
<a href="boken.html">Jubileumsbok</a><br>
<a href="boken2009.html">Jubileumsbok 2009</a><br>
<a href="boken2019.html">Jubileumsbok 2019</a><br>
<a href="smaskrifter.html">Småskrifter</a><br>
<a href="auktionskataloger.html">Auktionskatalog</a><br>
<a href="links.html">L&auml;nkar</a><br>
<a href="kontakt.html">Kontakt</a><br>
</b>
</font>
</td>
<td>


<center>
<b><big>Myntdag i Uppsala 2003</big></b>
<br>
<br>
<i>Curt Ekstr&ouml;m</i>
</center>

<p>
L&ouml;rdagen den 26 april 2003 anordnades för andra &aring;ret i rad "Myntdag i Uppsala" på Museum Gustavianum. Myntdagen arrangerades i samarbete med Uppsala universitets myntkabinett och Numismatiska klubben i Uppsala. Ett stort antal besökare kom till Museum Gustavianum, lockade av det stora och varierande utbudet med anknytning till myntsamlande. 
<br>
<br>
En popul&auml;r programpunkt var expertbed&ouml;mningen av besökarnas medförda mynt, medaljer, polletter och sedlar. Köerna var stundtals l&aring;nga till denna myntens "antikrunda". Besökarna var tacksamma för de gjorda bedömningarna och värderingarna, också i de fall de medförda mynten var av enklare typ och av ringa värde. &Auml;ven dessa mynt kan ha en intressant historia att berätta. Ett plåtmynt från Karl XII:s tid gav upphov till en livlig debatt - tyvärr var Numismatiska klubbens plåtmyntsspecialist Bertel Tingström inte närvarande för att reda ut begreppen. 
</p>
<p>
Anders Fr&ouml;sell och Kjell Holmberg fr&aring;n Numismatiska klubben presenterade en popul&auml;r och överskådlig utställning på temat "Mynten från Arns tid". Intresset för medeltida historia har blommat upp, mycket tack vare Jan Guillous romanserie om tempelriddaren Arn Magnusson. Det är många som åker till Västergötland för att i Arns fotspår besöka de gamla kyrkorna, klostren och slagfälten. &Auml;ven intresset för mynt från denna tid har ökat - mynt är i princip de enda medeltida föremål som finns tillgängliga för samlare. Kjell Holmbergs sammanfattning av utställningen kan nås genom att klicka på <a href="arn.html">"Mynten från Arns tid"</a>.
<br>
<br>
Uppsala universitets myntkabinett har en omfattande myntsamling, ur vilken en del av den antika samlingen &auml;r utställd p&aring; Museum Gustavianum. Myntkabinettets f&ouml;reståndare Harald Nilsson presenterade utställningen med de antika grekiska och romerska mynten. Dessa mynt ger prov på en enastående konstnärlighet och en intressant historia. 
<br>
<br>
Professorn i latin vid Uppsala universitet, Hans Helander, gav ett popul&auml;rt f&ouml;redrag om "Latinet p&aring; Kungliga Vetenskapsakademiens medaljer". Inskriptionerna på äldre personmedaljer ges ofta av sentenser ur klassiska latinska verk, medan mer sentida inskriptioner är direkta översättningar av vederbörandes vetenskapliga bedrifter. Det är intressant att notera att det på 1700-talet var naturvetare, som t.ex. Linn&eacute; och Celsius, som vidhöll det logiska latinet för sina vetenskapliga skrifter, medan humanisterna var mer benägna att överge det för andra språk.
</p>
<p>
Sammanfattningsvis var denna andra "Myntdag i Uppsala" en stor succ&eacute;, bes&ouml;ksantalet var stort och ett flertal nya medlemmar v&auml;rvades till Numismatiska klubben. Mynt har s&aring; mycket att berätta och det finns så många aspekter på myntsamlande - myntdagen fyller ett berättigat behov. Vi räknar med att återkomma med "Myntdag i Uppsala" under kommande år. 
</p>
<hr>
Bilder:<br>
<small>Klicka f&ouml;r större versioner</small>
<br>
<br>
<a href="myntdag2003/affisch.jpg"><img src="myntdag2003/saffisch.jpg" border="0"></a><br>
Myntdagens affisch.
<br>
<br>
<a href="myntdag2003/arn.jpg"><img src="myntdag2003/sarn.jpg" border="0"></a><br>
Mynten fr&aring;n Arns tid - utst&auml;llningsaffisch.
<br>
<br>
<a href="myntdag2003/framifran.jpg"><img src="myntdag2003/sframifran.jpg" border="0"></a><br>
Utst&auml;llarna Anders Fr&ouml;sell och Kjell Holmberg framför utställningsaffischen.
<br>
<br>
<a href="myntdag2003/fyra.jpg"><img src="myntdag2003/sfyra.jpg" border="0"></a><br>
Anders Fr&ouml;sell, Kjell Holmberg och Sven-Erik Olsson fr&aring;n Numismatiska klubben, tillsammans med en besökare vid montern med mynt från Arns tid.
<br>
<br>
<a href="myntdag2003/mote.jpg"><img src="myntdag2003/smote.jpg" border="0"></a><br>
Myntdagens "antikrunda" - best&auml;mning och värdering av mynt, medaljer, polletter och sedlar.
<br>
<br>
<a href="myntdag2003/diskus.jpg"><img src="myntdag2003/sdiskus.jpg" border="0"></a><br>
Harald Nilsson bed&ouml;mer ett antikt mynt &aring;t Karl-Evert Lindgren.
<br>
<br>
<a href="myntdag2003/blommor.jpg"><img src="myntdag2003/sblommor.jpg" border="0"></a><br>
Efter f&ouml;redraget om "Latinet p&aring; Kungliga Vetenskapsakademiens medaljer" avtackas professor Hans Helander av föreståndaren för Uppsala universitets myntkabinett, Harald Nilsson, med en blomma och ett exemplar av Numismatiska klubbens jubileumsbok "Samlad Gl&auml;dje".
<br>
<br>
<a href="myntdag2003/pose.jpg"><img src="myntdag2003/spose.jpg" border="0"></a><br>
Hans Helander och Harald Nilsson framf&ouml;r portr&auml;ttet av en av Uppsala universitets giganter, Olof  Rudbeck d.ä. (1630-1702).

</td>
</tr>
</table>
</body>
</html>

