<html>
<head>
<title>Numismatiska Klubben i Uppsala</title>
</head>
<body bgcolor="#FFFFFF" alink="#000000" vlink="#000000" link="#000000">
<table width="99%" height="99%" border="0">
<tr valign="middle">
<td colspan="2"height="120">
<center>
<a href="index.html"><img align="middle" alt="Numismatiska Klubben i Uppsala" src="banner.gif" border="0" width="450" height="136"></a>
</center>
<br>
<br>
</td>
</tr>
<tr valign="top">
<td width="160">
<font face="arial,helvetica" size="3" color="#FFFFFF">
<b>
<a href="index.html">Startsida</a><br>
<a href="program.html">Program</a><br>
<a href="motesreferat.html">M&ouml;tesreferat</a><br>
<a href="medlem.html">Bli medlem</a><br>
<a href="historik.html">Historik</a><br>
<a href="stadgar.html">Stadgar</a><br>
<a href="samla.html">Samla mynt</a><br>
<a href="boken.html">Jubileumsbok</a><br>
<a href="boken2009.html">Jubileumsbok 2009</a><br>
<a href="boken2019.html">Jubileumsbok 2019</a><br>
<a href="smaskrifter.html">Småskrifter</a><br>
<a href="auktionskataloger.html">Auktionskatalog</a><br>
<a href="links.html">L&auml;nkar</a><br>
<a href="kontakt.html">Kontakt</a><br>
</b>
</font>
</td>
<td>

<center><b><big>Myntdag i Uppsala 2002</big></b>
<br><br>
<i>Curt Ekstr&ouml;m</i>
</center>
<br>
<p>
L&ouml;rdagen den 27 april 2002 anordnades Myntdag i Uppsala p&aring; Museum Gustavianum. Myntdagen arrangerades i samarbete med Uppsala universitets myntkabinett och Numismatiska klubben i Uppsala. Ett stort antal bes&ouml;kare kom till Museum Gustavianum, lockade av det stora och varierande utbudet med anknytning till myntsamlande.
</p>
<p>
En popul&auml;r programpunkt var expertbed&ouml;mningen av bes&ouml;karnas medf&ouml;rda mynt, medaljer, polletter och sedlar. K&ouml;erna var stundtals l&aring;nga vid denna myntens "antikrunda". En del kom med v&auml;lfyllda plastp&aring;sar, andra med enstaka mynt i en liten ask och n&aring;gra med f&ouml;rhoppningen att de hade en raritet i byr&aring;l&aring;dan. 
</p>
<p>
Numismatiska klubben i Uppsala presenterade en mindre utst&auml;llning med bl.a. mynt fr&aring;n Olof Sk&ouml;tkonungs tid, numismatisk litteratur, medaljer, polletter, samt pl&aring;tmynt fr&aring;n ostindienfararen Nicobar, som f&ouml;rliste utanf&ouml;r Sydafrikas kust 1782.
</p>
<p>
Uppsala universitets myntkabinett har en omfattande myntsamling, ur vilken en del av den antika samlingen &auml;r utst&auml;lld p&aring; Museum Gustavianum. Myntkabinettets f&ouml;rest&aring;ndare Harald Nilsson presenterade utst&auml;llningen med de antika grekiska och romerska mynten, vilka ger prov p&aring; en enast&aring;ende konstn&auml;rlighet. 
</p>
Ett antal korta f&ouml;redrag gavs med anknytning till mynt:
<table cellspacing="3" cellpadding="3" border="0">
<tr><td>Harald Nilsson</td><td>Uppsala universitets myntkabinett</td></tr>
<tr><td>Anders Fr&ouml;sell</td><td>Uppsala som myntort</td></tr>
<tr><td>Sven-Erik Olsson</td><td>Upplandspolletter</td></tr>
<tr><td>Fr&eacute;d&eacute;ric Elfver</td><td>Mynt - historia i fickformat</td></tr>
<tr><td>Curt Ekstr&ouml;m</td><td>Att samla mynt - Numismatiska klubben i Uppsala</td></tr>
</table>
<br>
Sammanfattningsvis var denna f&ouml;rsta Myntdag i Uppsala en stor succé, bes&ouml;ksantalet var stort och ett flertal nya medlemmar v&auml;rvades till Numismatiska klubben. Mynt har s&aring; mycket att ber&auml;tta och det finns s&aring; m&aring;nga aspekter p&aring; myntsamlande - myntdagen fyller ett ber&auml;ttigat behov. Vi r&auml;knar med att &aring;terkomma med Myntdag i Uppsala under kommande &aring;r.
<br><hr>
Bilder:<br>
<small>Klicka f&ouml;r st&ouml;rre versioner<br>
<br>
<a href="final.jpg"><img src="thumbfinal.jpg" border="0"></a><br>
Myntdagens affisch
<br>
<br>
<a href="myntdag/1.jpg"><img src="myntdag/t1.jpg" border="0"></a><br>
Lars-Erik Rundquist bed&ouml;mer ett mynt &aring;t en bes&ouml;kare.<br><br>
<a href="myntdag/2.jpg"><img src="myntdag/t2.jpg" border="0"></a><br>
NKU:s utst&auml;llning - myntfynd fr&aring;n f&ouml;rlista fartyg.<br><br>
<a href="myntdag/3.jpg"><img src="myntdag/t3.jpg" border="0"></a><br>
NKU:s utst&auml;llning - medaljer och ordnar.<br><br>
<a href="myntdag/4.jpg"><img src="myntdag/t4.jpg" border="0"></a><br>
NKU:s utst&auml;llning - numismatisk litteratur samt mynt och polletter.<br><br>
<a href="myntdag/5.jpg"><img src="myntdag/t5.jpg" border="0"></a><br>
NKU:s utst&auml;llning - numismatisk litteratur och &auml;ldre svenska mynt.<br><br>
<a href="myntdag/6.jpg"><img src="myntdag/t6.jpg" border="0"></a><br>
NKU:s utst&auml;llning - numismatisk litteratur och &auml;ldre svenska mynt.<br><br>
<a href="myntdag/7.jpg"><img src="myntdag/t7.jpg" border="0"></a><br>
Myntkabinettets f&ouml;rest&aring;ndare och NKU:s tredje ordf&ouml;rande Harald Nilsson ber&auml;ttar om Uppsala universitets myntkabinett.<br><br>
<a href="myntdag/8.jpg"><img src="myntdag/t8.jpg" border="0"></a><br>
NKU:s vice ordf&ouml;rande Anders Fr&ouml;sell talar om Uppsala som myntort.<br><br>
<a href="myntdag/9.jpg"><img src="myntdag/t9.jpg" border="0"></a><br>
NKU:s kassaf&ouml;rvaltare Sven-Erik Olsson ber&auml;ttar om sitt specialintresse upplandspolletter.<br><br>
<a href="myntdag/10.jpg"><img src="myntdag/t10.jpg" border="0"></a><br>
Fr&eacute;d&eacute;ric Elfver, Stockholm, talar om mynt - historia i fickformat.<br><br>
<a href="myntdag/11.jpg"><img src="myntdag/t11.jpg" border="0"></a><br>
NKU:s f&ouml;rste ordf&ouml;rande Bertel Tingstr&ouml;m (till h&ouml;ger) och andre ordf&ouml;rande Lars-Erik Ahlsson lyssnar p&aring; de korta f&ouml;redragen.<br><br>
<a href="myntdag/12.jpg"><img src="myntdag/t12.jpg" border="0"></a><br>
NKU:s nuvarande ordf&ouml;rande Curt Ekstr&ouml;m sammanfattar Myntdag i Uppsala.<br><br>
</small>
</td>
</tr>
</table>
</body>
</html>

