<html>
<head>
<title>Numismatiska Klubben i Uppsala</title>
</head>
<body bgcolor="#FFFFFF" alink="#000000" vlink="#000000" link="#000000">
<table width="99%" height="99%" border="0">
<tr valign="middle">
<td colspan="2"height="120">
<center>
<a href="index.html"><img align="middle" alt="Numismatiska Klubben i Uppsala" src="banner.gif" border="0" width="450" height="136"></a>
</center>
<br>
<br>
</td>
</tr>
<tr valign="top">
<td width="160">
<font face="arial,helvetica" size="3" color="#FFFFFF">
<b>
<a href="index.html">Startsida</a><br>
<a href="program.html">Program</a><br>
<a href="motesreferat.html">M&ouml;tesreferat</a><br>
<a href="medlem.html">Bli medlem</a><br>
<a href="historik.html">Historik</a><br>
<a href="stadgar.html">Stadgar</a><br>
<a href="samla.html">Samla mynt</a><br>
<a href="boken.html">Jubileumsbok</a><br>
<a href="boken2009.html">Jubileumsbok 2009</a><br>
<a href="boken2019.html">Jubileumsbok 2019</a><br>
<a href="smaskrifter.html">Småskrifter</a><br>
<a href="auktionskataloger.html">Auktionskatalog</a><br>
<a href="links.html">L&auml;nkar</a><br>
<a href="kontakt.html">Kontakt</a><br>
</b>
</font>
</td>
<td>

<center>
<b><big>STADGAR</big><br>
f&ouml;r<br>
NUMISMATISKA KLUBBEN I UPPSALA<br>
Antagna vid &aring;rsm&ouml;tet den 9/3 1971<br>
Uppdaterade vid årsmötet 11/3 2004<br>
Uppdaterade vid årsmötet 14/3 2013<br>
</b>
</center>


<p>
<b>&#167; 1 	Klubbens &auml;ndam&aring;l</b><br>
Klubben, som är en ideell sammanslutning av numismatiskt intresserade personer, har till ändamål att dels öka det numismatiska kunnandet bland klubbens medlemmar, dels verka för vidgad förståelse och intresse bland allmänheten för numismatik. Detta sker bl.a. genom utgivande av böcker och småskrifter samt aktivt samarbete med museer och andra institutioner med numismatisk inriktning. Andra centrala aktiviteter är t.ex. samkväm, föredrag, studiebesök, auktioner, bytesaftnar, och utställningar.
<br><br>
Klubben har sitt säte i Uppsala.
</p>
<p>
<b>&#167; 2 	Medlemskap</b><br>
Ans&ouml;kan om medlemskap i klubben skall st&auml;llas till klubbens styrelse, som &auml;ger bevilja eller avsl&aring; den. &Auml;ven juridisk person kan ans&ouml;ka om medlemskap.
Om genom medlems f&ouml;rv&aring;llande klubbens syften motverkas eller dess anseende neds&auml;ttes, &auml;ger styrelsen f&ouml;rklara medlemmen utesluten ur klubben. Utesluten medlem &auml;ger beg&auml;ra att f&aring; sin sak pr&ouml;vad vid n&auml;rmast f&ouml;ljande &aring;rsm&ouml;te.
<br>
<br>
Medlem kan, om synnerliga skäl föreligger, utses till hedersmedlem. Hedersmedlem erlägger ingen årsavgift till klubben, men har i övrigt samma rättigheter och skyldigheter som övriga medlemmar. Styrelsen äger rätt att genom protokollfört beslut vid styrelsemöte utse medlem till hedersmedlem, om samtliga närvarande styrelseledamöter är eniga om beslutet. Vid bedömning av kandidater till hedermedlemskap skall försts och främst medlemmens insatser för klubben beaktas och i andra hand övriga insatser till numismatikens gagn. Om exceptionella skäl föreligger kan även icke medlem utses till hedersmedlem.
</p>
<p>
<b>&#167; 3 	&Aring;rsavgift</b><br>
&Aring;rsavgiften fastst&auml;lles av &aring;rsm&ouml;tet och g&auml;ller f&ouml;ljande kalender&aring;r. Avgiften skall erl&auml;ggas f&ouml;re februari m&aring;nads utg&aring;ng. F&ouml;r medlem under 18 &aring;r utg&aring;r halv avgift. Beviljas intr&auml;de i klubben efter den 30/9 utg&aring;r &aring;rsavgift f&ouml;rst f&ouml;r n&auml;stkommande &aring;r.
</p>
<p>
<b>&#167; 4 	Styrelse</b><br>
Klubbens angel&auml;genheter handhas av en styrelse, som skall best&aring; av sju ordinarie ledam&ouml;ter, som utses f&ouml;r en tid av ett &aring;r. &Aring;terval kan ske. &Aring;rsm&ouml;tet kan h&auml;rut&ouml;ver utse erforderligt antal funktion&auml;rer, vilka &auml;ger r&auml;tt &ouml;vervara styrelsens &ouml;verl&auml;ggningar, dock utan r&ouml;str&auml;tt. Fyllnadsval av styrelseledamot eller funktion&auml;r sker vid n&auml;rmast infallande allm&auml;nt sammantr&auml;de. Styrelse &auml;r beslutsm&auml;ssig d&aring; minst fyra ledam&ouml;ter &auml;r n&auml;rvarande och om beslutet ense.
<br><br>
Det &aring;ligger styrelsen att fr&auml;mja klubbens &auml;ndam&aring;l, f&ouml;ra protokoll &ouml;ver styrelsens och klubbens sammantr&auml;den samt att handha klubbens ekonomiska angel&auml;genheter och till &aring;rsm&ouml;tet avge verksamhetsber&auml;ttelse.
<br><br>
Klubbens r&auml;kenskaper och protokoll skall f&ouml;r revision h&aring;llas tillg&auml;ngliga senast tv&aring; veckor f&ouml;re &aring;rsm&ouml;tet.
</p>
<p>
<b>&#167; 5 	Revisorer</b><br>
Styrelsens f&ouml;rvaltning och r&auml;kenskaper skall f&ouml;re varje kalender&aring;r granskas av tv&aring; vid &aring;rsm&ouml;tet valda revisorer, vilka skall avl&auml;mna revisionsber&auml;ttelse till klubbens &aring;rsm&ouml;te. 
</p>
<p>
<b>&#167; 6 	&Aring;rsm&ouml;te</b><br>
Klubbens &aring;rsm&ouml;te h&aring;lles f&ouml;re mars m&aring;nads utg&aring;ng. Personlig kallelse skall uts&auml;ndas senast 10 dagar f&ouml;re m&ouml;tet.
Vid &aring;rsm&ouml;tet skall f&ouml;ljande fr&aring;gor f&ouml;rekomma:
<table border="0">
	<tr valitgn="top"><td>1.</td><td>M&ouml;tets &ouml;ppnande</td></tr>
	<tr valitgn="top"><td>2.</td><td>Fr&aring;ga om &aring;rsm&ouml;tets stadgeenliga utlysande</td></tr>
	<tr valitgn="top"><td>3.</td><td>Val av ordf&ouml;rande och sekreterare f&ouml;r &aring;rsm&ouml;tet</td></tr>
	<tr valitgn="top"><td>4.</td><td>Val av tv&aring; justeringsm&auml;n f&ouml;r &aring;rsm&ouml;tet</td></tr>
	<tr valitgn="top"><td>5.</td><td>Fastst&auml;llande av dagordning</td></tr>
	<tr valitgn="top"><td>6.</td><td>Styrelsens &aring;rsber&auml;ttelse</td></tr>
	<tr valitgn="top"><td>7.</td><td>Revisorernas ber&auml;ttelse</td></tr>
	<tr valitgn="top"><td>8.</td><td>Fr&aring;ga om ansvarsfrihet f&ouml;r styrelsen</td></tr>
	<tr valitgn="top"><td>9.</td><td>Val av ordf&ouml;rande, vice ordf&ouml;rande, sekreterare , kassaf&ouml;rvaltare, auktionskommissarie och tv&aring; ordinarie ledam&ouml;ter</td></tr>
	<tr valitgn="top"><td>10.</td><td>Val av eventuella &ouml;vriga funktion&auml;rer</td></tr>
	<tr valitgn="top"><td>11.</td><td>Val av tv&aring; ordinarie revisorer och en suppleant</td></tr>
	<tr valitgn="top"><td>12.</td><td>Fastst&auml;llande av &aring;rsavgift f&ouml;r f&ouml;ljande kalender&aring;r</td></tr>
	<tr valitgn="top"><td>13.</td><td>Av styrelsen framlagda &auml;renden</td></tr>
	<tr valitgn="top"><td>14.</td><td>Val av valberedning</td></tr>
	<tr valitgn="top"><td>15.</td><td>&Ouml;vriga fr&aring;gor</td></tr>
</table>
<br>
Alla val vid &aring;rsm&ouml;tet skall ske genom &ouml;ppen omr&ouml;stning, s&aring;vida ej n&aring;gon medlem yrkar p&aring; sluten omr&ouml;stning, och avse tiden intill n&auml;sta ordinarie &aring;rsm&ouml;te.
Fr&aring;ga, som medlem &ouml;nskar behandlad p&aring; &aring;rsm&ouml;tet, skall skriftligen avfattad vara styrelsen tillhanda senast den 10 februari.
</p>
<p>
<b>&#167; 7 	 Sammantr&auml;de</b><br>
Klubben h&aring;ller sammantr&auml;de d&aring; styrelsen finner erforderligt, dock minst tre g&aring;nger per termin, eller d&aring; minst 1/5 av klubbens medlemmar d&auml;rom g&ouml;r framst&auml;llan.
</p>
<p>
<b>&#167; 8 	Stadge&auml;ndring</b><br>
a) &nbsp;&nbsp;Ändring av dessa stadgar kan endast ske vid ordinarie årsmöte. För stadgeändring erfordras minst 2/3 majoritet av de vid årsmötet närvarande. I kallelsen till årsmötet skall explicit anges att beslut om stadgeändring skall behandlas.
<br><br>
b) &nbsp;&nbsp;Paragraf 8b och 9b kan ej ändras.
</p>
<p>
<b>&#167; 9	 Klubbens uppl&ouml;sning</b><br>
a) &nbsp;&nbsp;Klubben kan ej upplösas med mindre än att ett beslut därom fattas på två varandra följande sammanträden, varav det ena skall vara ett årsmöte, och på det sammanträde, som sist hålles, biträtts av minst 2/3 av de röstande. I kallelsen till dessa möten skall explicit anges att frågan om klubbens upplösning skall behandlas. Klubbens protokoll och handlingar deponeras i Svenska Numismatiska Föreningens arkiv för att ställas till eventuellt nybildad klubbs i Uppsala förfogande. Om Svenska Numismatiska Föreningen upplösts, eller av andra skäl ej kan mottaga denna deposition, deponeras klubbens handlingar på annat lämpligt sätt, enligt beslut av det sista sammanträdet.
<br><br>
b) &nbsp;&nbsp;Upplöses klubben skall, sedan dess skulder betalts, återstående tillgångar disponeras för främjande av de syften som anges i §1, på sådant sätt som sista sammanträdet beslutar. Ingen återbetalning av medlemsavgifter eller utdelning av klubbens kontanta tillgångar till dess medlemmar får ske. 

</p>

</td>
</tr>
</table>
</body>
</html>

